/* List Widget */

"EBbxbH" = "Things Liste";

"H26Y7U" = "Greife schnell auf eine deiner Listen zu. Einige Konfigurationsoptionen gelten nur für große Widget-Größen.";

"P8UpEn" = "Things-Tag";

"UDxHZt" = "Liste";

"VLzrDU" = "Nach Tags filtern";

"bMxUcv" = "Liste anzeigen";

"EOKqWa" = "Unbekannt";

"cGiDns" = "Zu „Eingang“";

"V00va0" = "Zur aktuellen Liste";

"E80eWl" = "Deaktiviert";

"3hVfHF" = "Plus-Button";

/* Timeline Widget */

"J8RQMD" = "Unbekannt";

"N0nKxf" = "Zu „Eingang“";

"GBdRQu" = "Zu „Heute“";

"H5rgsO" = "Deaktiviert";

"gtSwmq" = "Als Nächstes";

"iJC9pl" = "Behalte den Überblick über geplante Aufgaben.";

"k8LJBT" = "Plus-Button";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
